const historyList = [
	{
		year: "2002-11-07T09:00:00.000Z",
		text: "Дата основания фонда как части финансовой группы ING в Росии. Уже в 2003 году в Фонд приходят первые крупные клинеты, что дает Фонду существенный толчок к развитию и сделало его привлекательным в глазах будущих партнеров.",
	},
	{
		year: "2008-11-07T09:00:00.000Z",
		text: "Клиентами Фонда стали более 70 наших текущих партнеров.",
	},
	{
		year: "2010-11-07T09:00:00.000Z",
		text: "Количество акционеров увеличилось в троекратном объёме.",
	},
	{
		year: "2012-11-07T09:00:00.000Z",
		text: "В связи с изменением бизнес стратегии компании ING в России, фонд был выкуплен крупнейшей Британской страховой компанией AVIVA, что только лишь усилило позиции Фонда.",
	},
	{
		year: "2014-11-07T09:00:00.000Z",
		text: "В 2014 году в Фонд приходят первые крупные клинеты, что дает Фонду существенный толчок к развитию и сделало его привлекательным в глазах будущих партнеров.",
	},
	{
		year: "2020-11-07T09:00:00.000Z",
		text: "Успешно завершена сделка по заключению договора с компаний 'СБЕРБАНК'.",
	},
];

module.exports = historyList;
